<?include_once($_SERVER['DOCUMENT_ROOT'] . '/static-views/header.php');?>

<div class="container-fluid mt-5 mb-5">
    <h5>1. Сбор информации</h5>
    <p class="font-verdana">
    Мы собираем информацию, когда вы заполняете форму обратной связи на сайте. Информация может включать ваше имя, адрес электронной почты, номер телефона.
    Кроме того возможно автоматическая регистрация Вашего IP, браузера, ПО и иные и аппаратные данные, а также адрес запрашиваемой страницы.
    Отправляя сообщение через форму обратной связи, Вы соглашаетесь с политикой конфиденциальности и разрешаете &lsaquo;&lsaquo;PianoSchool&rsaquo;&rsaquo;, расположенному по адресам в России и Украине собирать и хранить Ваши данные.
    </p>

    <h5>2. Использование информации</h5>
    <p class="font-verdana">Информация, которую мы получаем от вас, может быть использована, чтобы:</p>

    <p class="font-verdana">
    Предоставить услуги соответствующими вашим индивидуальным запросам
    Предложить персонализированную рекламу
    Улучшить наш сайт
    Связаться с вами по электронной почте
    Устроить акцию, конкурс или организовать исследование
    </p>
    
    <h5>3. Защита личных данных</h5>
    <p class="font-verdana">
    Мы являемся единственным владельцем информации, собранной на данном сайте. Ваши личные данные не будут проданы или каким-либо образом переданы третьим лицам по каким-либо причинам, за исключением необходимых данных для выполнения запроса или транзакции, например, при отправке заказа.
    </p>

    <h5>4. Раскрытие информации третьим лицам</h5>
    <p class="font-verdana">
    Мы не продаем, не обмениваем и не передаем личные данные сторонним компаниям. Это не относится к надежным компаниям, которые помогают нам в работе сайта и ведении бизнеса при условии, что они соглашаются сохранять конфиденциальность информации.
    </p>
    
    <p class="font-verdana">
    Мы готовы делиться информацией, чтобы предотвратить преступления или помочь в их расследовании, если речь идет о подозрении на мошенничество, действиях, физически угрожающих безопасности людей, нарушениях правил использования или в случаях, когда это предусмотрено законом.
    </p>
    
    <p class="font-verdana">
    Неконфиденциальная информация может быть предоставлена другим компаниям в целях маркетинга, рекламы и т.д.
    </p>

    <h5>5. Защита информации и использование файлов cookie</h5>
    <p class="font-verdana">
    Защита информации осуществляется средствами компании-поставщика услуги конструктора сайта и хостинга. С нашей стороны только те сотрудники, которые напрямую связаны с обработкой обращений и поддержки сайта имеют доступ к личным данным без права их внецелевого использования и разглашения.
    </p>
    
    <p class="font-verdana">
    Наши файлы «cookie» используются для улучшения доступа к сайту и определения повторных посещений. Кроме того, они позволяют отследить наиболее интересующие запросы. Файлы «cookie» не передают никакую конфиденциальную информацию.
    </p>

    <h5>8. Согласие</h5>
    <p class="font-verdana">
    Отправляя данные при помощи формы обратной связи или приобретая услуги на нашем сайте, Вы автоматически соглашаетесь с нашей политикой конфиденциальности.
    </p>
</div>

<?include_once($_SERVER['DOCUMENT_ROOT'] . '/static-views/footer.php');?>